<unk>
<pad>
<s>
</s>
the 78360
to 47362
of 45533
a 43277
and 40384
in 32196
that 28921
s 27117
I 26355
is 25285
, 25005
. 24997
you 21197
And 19003
ing 17567
we 16693
ed 16342
it 15301
this 14472
s@@ 14242
es 14240
y 13925
-- 13664
e@@ 13545
h@@ 13465
re@@ 13289
t 13112
on 12949
d@@ 12099
c@@ 12016
w@@ 11389
t@@ 11367
g@@ 11292
are 11227
e, 11203
was 11147
y@@ 11100
p@@ 10980
in@@ 10958
s. 10946
b@@ 10616
for 10422
a@@ 10352
o@@ 10340
s, 10268
have 10264
e. 10259
f@@ 9763
i@@ 9569
an 9340
with 8958
l@@ 8793
at 8594
st@@ 8471
-@@ 8298
al 8247
as 8183
about 8182
e 8128
they 8084
al@@ 8030
de@@ 7941
er 7894
ar@@ 7891
be 7874
what 7852
all 7841
se@@ 7812
can 7712
n@@ 7485
u@@ 7451
k@@ 7364
d 7348
ex@@ 7342
S@@ 7312
or 7300
one 7289
"@@ 7111
er@@ 7091
en@@ 6975
un@@ 6898
r@@ 6850
not 6821
at@@ 6746
m@@ 6658
ic@@ 6571
or@@ 6547
as@@ 6418
? 6413
ch@@ 6394
on@@ 6276
do 6193
ac@@ 6096
y. 6058
it@@ 6006
th@@ 5886
from 5792
ro@@ 5750
it's 5737
li@@ 5706
an@@ 5670
le@@ 5665
So 5650
: 5608
y, 5549
be@@ 5536
sh@@ 5525
like 5464
so 5463
my 5433
A@@ 5300
The 5215
very 5203
ly 5185
just 5180
ri@@ 5155
but 5065
el@@ 5054
si@@ 5039
di@@ 4975
out 4932
people 4884
v@@ 4862
ma@@ 4846
m 4802
going 4752
our 4737
if 4728
But 4694
ag@@ 4692
these 4603
es, 4555
B@@ 4536
ad@@ 4528
M@@ 4514
con@@ 4490
co@@ 4477
es. 4443
et@@ 4423
ent@@ 4335
em@@ 4315
by 4297
k 4285
h 4254
up 4228
mo@@ 4198
lo@@ 4191
H@@ 4163
ou@@ 4158
which 4154
en 4130
he 4111
is@@ 4065
because 4034
su@@ 4003
get 4000
ra@@ 3972
se 3968
C@@ 3962
D@@ 3960
ation 3960
ol@@ 3953
had 3945
n 3940
there 3924
le 3916
We 3902
's 3879
when 3871
ul@@ 3842
es@@ 3796
how 3793
think 3771
This 3758
fi@@ 3744
p 3723
am@@ 3709
to@@ 3706
would 3673
ab@@ 3665
ll@@ 3658
om@@ 3637
really 3634
your 3630
I'm 3619
ph@@ 3616
P@@ 3601
." 3586
vi@@ 3571
see 3571
ec@@ 3564
ne@@ 3562
per@@ 3557
pl@@ 3546
wh@@ 3538
more 3521
ent 3520
L@@ 3515
It's 3513
im@@ 3433
ut@@ 3431
O@@ 3395
d, 3395
for@@ 3376
l 3367
ur@@ 3363
were 3348
has 3335
ap@@ 3331
thing 3319
their 3288
ve 3279
T@@ 3260
il@@ 3259
who 3254
z@@ 3250
ate 3205
po@@ 3204
some 3197
ter@@ 3195
1@@ 3185
me 3158
G@@ 3148
E@@ 3148
You 3115
that's 3111
where 3111
into 3108
ta@@ 3108
then 3094
ver@@ 3090
don't 3090
ds 3056
c 3045
N@@ 3021
F@@ 2967
no@@ 2956
W@@ 2955
tr@@ 2937
all@@ 2937
pro@@ 2923
will 2919
ar 2906
R@@ 2888
them 2884
It 2878
wor@@ 2851
do@@ 2841
way 2826
♫ 2826
gu@@ 2817
actually 2813
ing, 2811
mi@@ 2784
d. 2778
ts 2769
we@@ 2756
So, 2754
he@@ 2741
us 2737
king 2722
pre@@ 2716
bo@@ 2702
know 2700
go 2697
want 2687
make 2659
us@@ 2646
ti@@ 2624
ing. 2623
sa@@ 2609
est 2603
could 2592
qu@@ 2582
been 2576
it. 2572
op@@ 2571
gi@@ 2569
re 2525
things 2483
tu@@ 2481
I@@ 2466
got 2465
other 2446
ad 2420
pe@@ 2403
ks 2394
x@@ 2380
up@@ 2376
little 2353
and@@ 2340
me@@ 2334
min@@ 2330
able 2327
enc@@ 2323
ity 2322
j@@ 2304
bi@@ 2293
av@@ 2285
come 2266
ing@@ 2255
o 2253
ed@@ 2244
ally 2238
ght 2230
most 2229
than 2228
man@@ 2221
k, 2218
pi@@ 2217
r 2212
ers 2208
tion 2205
t, 2204
kind 2192
something 2165
ked 2158
know, 2152
est@@ 2142
w 2127
fac@@ 2108
; 2107
a, 2097
sp@@ 2092
et 2087
They 2087
th 2085
bl@@ 2078
his 2062
gh@@ 2060
look 2051
those 2048
our@@ 2043
we're 2035
iti@@ 2029
mon@@ 2024
first 2022
two 2007
ment@@ 2005
gro@@ 2005
par@@ 2004
years 1999
ther@@ 1992
com@@ 1991
ch 1989
ant@@ 1988
buil@@ 1980
ence 1980
ine 1978
new 1967
Th@@ 1954
ci@@ 1950
go@@ 1950
no 1946
here 1936
year@@ 1921
oo@@ 1919
ic 1914
ess 1913
hi@@ 1913
ed. 1912
only 1912
J@@ 1898
ki@@ 1889
ely 1887
str@@ 1884
now 1883
time 1878
car@@ 1878
over 1864
sion@@ 1860
ot@@ 1859
ess@@ 1859
te@@ 1854
said, 1852
a. 1831
lot 1830
age 1827
g 1827
de 1822
ical 1807
much 1804
e's 1803
cre@@ 1800
ed, 1799
ous 1799
also 1797
In 1789
int@@ 1782
you@@ 1775
happen@@ 1771
world 1759
coun@@ 1759
you're 1754
der@@ 1750
ce 1742
t. 1740
back 1739
Now, 1733
take 1730
ded 1720
cent@@ 1718
f 1717
ated 1713
K@@ 1711
every@@ 1710
da@@ 1708
k. 1693
ob@@ 1686
What 1682
it, 1677
oun@@ 1672
any 1667
er, 1665
ding 1657
tion@@ 1656
thing@@ 1653
put 1653
need 1642
ist@@ 1640
war@@ 1622
ting 1621
ali@@ 1620
even 1616
st 1610
many 1606
body 1605
right 1596
tri@@ 1588
there's 1587
wat@@ 1586
she 1584
ast@@ 1580
2@@ 1571
sc@@ 1562
Wh@@ 1560
gre@@ 1553
did 1550
o, 1543
its 1542
der 1538
old 1529
ge 1527
pa@@ 1525
comp@@ 1525
gh 1521
ther 1520
any@@ 1519
fe@@ 1516
er. 1515
pla@@ 1503
around 1500
enti@@ 1496
dis@@ 1495
work 1492
If 1487
ion@@ 1482
tur@@ 1474
ca@@ 1473
br@@ 1465
mean@@ 1457
hav@@ 1457
've 1452
ble 1452
ful 1452
being 1451
every 1449
la@@ 1449
dre@@ 1443
Ch@@ 1437
ally, 1437
ev@@ 1435
through 1431
thou@@ 1425
some@@ 1424
so@@ 1423
loo@@ 1418
good 1417
sy@@ 1416
.@@ 1412
tal@@ 1412
sur@@ 1411
Well, 1410
thin@@ 1408
they're 1406
same 1405
different 1402
use 1399
ying 1394
sci@@ 1391
them@@ 1382
ide@@ 1376
pic@@ 1374
inter@@ 1372
0@@ 1366
ell@@ 1356
ey@@ 1354
att@@ 1350
lu@@ 1349
chil@@ 1336
down 1333
end@@ 1333
doing 1328
liv@@ 1324
sen@@ 1324
called 1323
ber@@ 1317
x 1312
fin@@ 1306
A 1305
ang@@ 1303
tra@@ 1300
That's 1300
ir@@ 1299
prob@@ 1299
plan@@ 1293
stu@@ 1290
stor@@ 1288
lear@@ 1288
're 1278
is, 1276
I've 1273
technolo@@ 1269
cor@@ 1268
with@@ 1262
ion 1262
wa@@ 1260
ght@@ 1260
V@@ 1257
He 1256
made 1255
came 1249
her@@ 1245
day 1244
gen@@ 1242
ever 1237
her 1236
ation@@ 1232
ice 1230
anc@@ 1216
ary 1215
sol@@ 1212
that, 1209
three 1207
ati@@ 1205
gra@@ 1205
5@@ 1205
ys 1200
wi@@ 1199
ron@@ 1196
o. 1195
ted 1191
ating 1191
ber 1184
hu@@ 1182
ment 1178
We@@ 1178
say 1174
ni@@ 1164
pow@@ 1162
cu@@ 1156
lif@@ 1152
ce@@ 1152
ze 1152
imag@@ 1150
pri@@ 1149
low@@ 1148
ach@@ 1148
ell 1147
gin@@ 1146
'll 1146
sim@@ 1145
gy 1144
ste@@ 1144
4@@ 1143
human 1142
?" 1139
sion 1136
mor@@ 1135
try 1133
talk 1131
There 1130
ation. 1125
" 1122
know@@ 1122
ture 1121
interest@@ 1121
ning 1119
cer@@ 1117
gg@@ 1114
ant 1111
life 1111
why 1110
U@@ 1108
produc@@ 1108
bu@@ 1106
peopl@@ 1105
3@@ 1104
ear@@ 1104
ation, 1100
bot@@ 1098
sort 1097
last 1096
tell 1093
went 1092
ke@@ 1092
pres@@ 1091
bas@@ 1087
Y@@ 1085
sm@@ 1076
tic@@ 1070
didn't 1070
can@@ 1069
ori@@ 1066
give 1064
find 1060
fl@@ 1060
os@@ 1060
au@@ 1056
own 1055
chang@@ 1053
b 1052
'@@ 1051
hel@@ 1046
again@@ 1039
bac@@ 1037
used 1036
hear@@ 1034
am 1033
bra@@ 1032
kes 1030
show 1028
can't 1028
we've 1028
ff@@ 1026
should 1024
TED 1022
ly, 1022
that. 1021
ves 1014
started 1012
sch@@ 1011
big 1008
lin@@ 1003
great 1002
uc@@ 1000
,000 997
tre@@ 992
ave 989
you. 988
plac@@ 987
't 984
ric@@ 984
mu@@ 979
An@@ 979
say, 977
oc@@ 975
sel@@ 974
after 973
star@@ 973
19@@ 973
rel@@ 970
problem@@ 969
ru@@ 963
8@@ 962
ke 961
another 961
ous@@ 960
percent 960
fun@@ 960
of@@ 959
ard 957
ite 955
end 954
form@@ 946
That 946
lar@@ 945
ood 935
re. 935
never 935
6@@ 934
speci@@ 931
cont@@ 930
en, 930
air@@ 929
other@@ 929
ai@@ 929
n't 927
9@@ 922
bre@@ 922
ll 921
this. 920
el 920
fo@@ 918
ions 918
red 918
part 917
bit 914
als 913
won@@ 913
ow@@ 911
start 910
les 908
ea@@ 908
ether 908
ain@@ 906
change 904
read@@ 904
cit@@ 902
h, 902
son@@ 901
um@@ 901
il 899
mar@@ 899
mov@@ 898
looking 897
might 897
pen@@ 896
gn@@ 896
whole 896
idea 895
next 891
clo@@ 889
struc@@ 888
ations 886
," 885
ral 882
was@@ 882
self@@ 881
fam@@ 879
lik@@ 879
tog@@ 876
ey 875
ght, 873
How 873
St@@ 870
ast 867
5 866
does 866
few 865
out@@ 864
gr@@ 863
trans@@ 863
num@@ 862
lit@@ 862
ance 859
per 855
Because 854
world. 852
here, 849
ust 848
e? 848
fu@@ 846
still 844
design@@ 843
coll@@ 842
tim@@ 841
When 841
off@@ 840
7@@ 838
Now 837
al. 836
mark@@ 836
man 835
mat@@ 835
secon@@ 832
comes 831
here. 831
commun@@ 830
each 828
there. 823
them. 822
jec@@ 819
mer@@ 814
rem@@ 813
partic@@ 812
al, 810
off 809
dic@@ 809
Thank 807
on. 807
ful@@ 806
fre@@ 806
doesn't 806
between 805
gener@@ 805
the@@ 805
tor@@ 801
ener@@ 800
spe@@ 799
way, 798
pos@@ 798
son 797
’@@ 796
cas@@ 795
le. 794
ically 793
re, 793
ici@@ 792
this, 791
vol@@ 790
thought 786
tw@@ 785
reas@@ 785
dent@@ 784
million 781
ably 780
wanted 779
natu@@ 779
ned 778
0 777
cur@@ 772
met@@ 772
show@@ 769
said 766
thing. 765
long 764
Americ@@ 764
system@@ 764
ve@@ 763
deci@@ 763
shi@@ 762
me, 761
call 760
! 758
jo@@ 757
ep 756
projec@@ 756
pul@@ 756
ari@@ 755
important 752
ros@@ 745
ani@@ 743
ybe 743
always 742
time, 741
fri@@ 741
Talk 739
real 739
kin@@ 738
possi@@ 738
ak@@ 737
hom@@ 735
OK@@ 735
ys, 733
rit@@ 731
trying 728
lim@@ 727
serv@@ 727
time. 727
hap@@ 727
fa@@ 727
ue 725
may 724
better 722
proc@@ 721
I'll 720
differ@@ 717
question@@ 717
on, 716
ace 716
are@@ 713
ter 712
place 712
found 712
and, 712
w. 712
por@@ 711
ure 711
ven 710
Subtitles 708
Transcript: 708
There's 704
har@@ 704
ity. 703
'd 703
self 703
sub@@ 702
what's 702
un 702
eff@@ 701
less 701
le, 701
dollar@@ 701
dn't 700
ry 699
bor@@ 699
inc@@ 697
high@@ 697
acc@@ 696
ran@@ 696
coming 695
th. 695
before 694
eng@@ 694
sup@@ 694
low 694
ong 693
let@@ 693
working 692
Afric@@ 692
ft 691
ings 691
ses 690
econom@@ 689
10 688
vie@@ 686
res 686
ame 685
zed 685
vit@@ 684
took 683
side 683
four 682
understand 682
ates 681
ill@@ 680
getting 680
bill@@ 680
az@@ 680
act 679
enou@@ 678
day, 677
atu@@ 676
get@@ 676
hal@@ 676
olog@@ 676
00 675
quite 673
e-@@ 673
char@@ 672
ten@@ 672
cul@@ 671
ei@@ 669
over@@ 669
val@@ 669
These 668
lat@@ 666
ick@@ 666
using 666
cl@@ 665
fact, 665
writ@@ 663
love 663
ion. 662
ational 661
experi@@ 661
you, 660
fut@@ 660
nec@@ 659
year 659
ds, 659
ans@@ 659
way. 656
in. 656
Ear@@ 656
et. 655
my@@ 654
ative 653
I'd 652
ach 652
believe 651
down@@ 651
ght. 650
pen 650
lon@@ 647
hist@@ 647
ase 646
ampl@@ 646
og@@ 646
wn 645
spi@@ 645
done 643
design 643
Indi@@ 643
ans 642
in, 642
ion, 641
ity, 641
course, 641
point 640
ms 638
mom@@ 638
develop@@ 637
one. 635
create 635
soci@@ 635
live 634
ack 634
stem 634
My 632
elec@@ 630
One 628
inform@@ 627
making 627
world, 626
happ@@ 626
us. 625
there, 625
ig@@ 622
y? 622
pp@@ 622
evol@@ 620
work@@ 619
now, 618
ep@@ 618
ch. 618
ands 617
out. 616
feel 616
pr@@ 615
too 615
ers, 615
tty 614
port@@ 612
person@@ 611
sing@@ 611
und 610
th, 609
pu@@ 608
ory 605
sk@@ 604
te 602
tive 601
spen@@ 599
win@@ 598
an, 597
comput@@ 597
You@@ 594
cam@@ 591
stri@@ 591
nam@@ 590
ement@@ 590
sit@@ 590
et, 589
w, 586
tiv@@ 586
one, 584
net@@ 579
uni@@ 579
ef@@ 578
solut@@ 578
eg@@ 575
duc@@ 573
om 572
busin@@ 572
ere 572
respon@@ 572
mus@@ 572
fer@@ 570
um 569
abilit@@ 568
pt@@ 568
chi@@ 568
auti@@ 565
anim@@ 563
ren@@ 563
las@@ 561
ser@@ 560
dro@@ 560
col@@ 559
us, 556
so, 556
pas@@ 553
se. 552
inf@@ 551
medi@@ 550
glob@@ 550
sum@@ 550
se, 549
bro@@ 549
quest@@ 548
No@@ 546
don@@ 544
... 543
In@@ 542
e: 541
dit@@ 541
fil@@ 541
Ma@@ 540
me. 539
pol@@ 539
alt@@ 538
compl@@ 537
atter@@ 535
lan@@ 534
part@@ 533
worl@@ 532
den@@ 532
Go@@ 531
insi@@ 530
plic@@ 529
inst@@ 529
educ@@ 528
50 527
Mar@@ 527
m, 525
bri@@ 523
ator@@ 523
20 523
ge@@ 522
they@@ 521
tec@@ 519
dd@@ 518
cour@@ 518
af@@ 517
stre@@ 515
ore 514
spec@@ 514
id 513
actu@@ 512
rac@@ 510
cap@@ 510
govern@@ 510
vide@@ 510
sor@@ 509
organi@@ 507
qui@@ 503
ell, 502
cell@@ 502
underst@@ 500
thre@@ 500
lev@@ 498
pe 492
pub@@ 491
org@@ 490
i 489
ba@@ 488
nor@@ 487
blo@@ 485
if@@ 485
En@@ 485
fron@@ 484
amp@@ 484
stud@@ 482
incredi@@ 476
mis@@ 475
seri@@ 473
200@@ 473
du@@ 472
New 472
far@@ 471
tell@@ 468
present@@ 468
Inter@@ 466
bod@@ 466
od 464
dire@@ 463
tro@@ 463
2 460
succ@@ 455
mas@@ 455
complet@@ 452
ata 452
de, 451
cos@@ 450
ale 449
oce@@ 448
do. 447
inv@@ 445
ass@@ 445
ill 444
sic@@ 444
under@@ 442
import@@ 441
ile 440
de. 439
prof@@ 438
20@@ 438
mem@@ 436
vir@@ 436
uro@@ 435
eri@@ 431
that@@ 430
societ@@ 430
gl@@ 430
Al@@ 429
00@@ 429
want@@ 429
comm@@ 428
gam@@ 426
sin@@ 425
reg@@ 425
Unit@@ 424
mill@@ 424
rou@@ 424
polit@@ 423
rat@@ 421
otogra@@ 421
sul@@ 419
pot@@ 419
som@@ 417
rag@@ 416
vent@@ 414
gir@@ 414
ram@@ 413
beli@@ 413
rec@@ 413
' 409
ner@@ 408
ris@@ 408
coul@@ 408
del@@ 407
univers@@ 407
[@@ 407
indu@@ 406
ich@@ 404
cat@@ 403
stori@@ 403
ece 402
contro@@ 402
id@@ 402
archit@@ 398
reli@@ 398
materi@@ 397
imp@@ 397
riv@@ 395
vers@@ 395
aut@@ 394
mic@@ 392
dat@@ 391
100 389
mag@@ 388
leg@@ 387
ways 385
arti@@ 385
computer 385
oper@@ 384
continu@@ 383
ver 383
e." 383
tot@@ 382
caus@@ 381
is. 380
ank 379
far 378
med@@ 377
incre@@ 377
sist@@ 376
Ri@@ 374
tem@@ 372
bar@@ 372
ute 371
ut 371
ok 368
arch@@ 366
] 366
,@@ 364
ven@@ 363
individu@@ 363
o-@@ 362
dist@@ 362
opportun@@ 361
ust@@ 361
invent@@ 358
30 354
Africa 352
8 352
bilit@@ 349
mol@@ 347
vo@@ 346
ose 346
fort@@ 346
intell@@ 345
kno@@ 345
fic@@ 345
vari@@ 345
sign@@ 345
scri@@ 344
cir@@ 344
Jo@@ 342
Yor@@ 340
Ar@@ 337
ordin@@ 336
A: 336
ese 330
anti@@ 328
ere's 326
ett@@ 326
cri@@ 325
diff@@ 324
qual@@ 323
do, 317
TED@@ 316
fir@@ 312
bet@@ 311
ate, 311
Z@@ 311
mal@@ 311
ow 311
positi@@ 309
call@@ 309
pai@@ 304
befor@@ 304
perf@@ 303
vic@@ 303
non@@ 303
Be@@ 302
program@@ 301
wit@@ 299
Con@@ 297
are, 297
pan@@ 297
fro@@ 297
gli@@ 294
dar@@ 293
0, 291
ever@@ 291
aver@@ 290
ativ@@ 288
iment@@ 288
ben@@ 287
itu@@ 286
innov@@ 286
ere, 285
cli@@ 284
Di@@ 284
aff@@ 284
defin@@ 284
movi@@ 283
ann@@ 281
1 277
ld 275
state 272
u 271
at's 270
3 270
are. 270
ulti@@ 269
olo@@ 268
studi@@ 267
colo@@ 266
7 266
ate. 265
tt@@ 265
app@@ 264
dur@@ 262
del 262
stra@@ 261
peri@@ 261
tech@@ 260
6 260
4 260
situ@@ 257
men@@ 257
abor@@ 254
ople 253
alk 253
ssi@@ 251
ament@@ 251
dimen@@ 251
Ne@@ 250
test@@ 247
fel@@ 247
fis@@ 247
Af@@ 245
ina 244
wn@@ 244
ov@@ 243
Su@@ 241
stru@@ 240
i, 239
ved@@ 235
ban@@ 233
tele@@ 233
ia 232
throu@@ 230
sem@@ 228
S 227
cost@@ 225
super@@ 225
post@@ 221
pag@@ 221
Pro@@ 220
rest@@ 218
ica 218
visi@@ 216
ele@@ 215
V 214
prov@@ 214
capit@@ 213
develo@@ 213
simi@@ 213
to, 212
!@@ 208
zz@@ 208
It@@ 208
Com@@ 207
princi@@ 207
ich 204
9 204
cal@@ 204
grand@@ 202
Un@@ 200
int 200
disc@@ 199
ini@@ 198
era 198
amb@@ 196
necess@@ 194
la 193
ere@@ 192
sop@@ 191
ness@@ 191
da 187
pover@@ 186
not@@ 185
ove 183
dev@@ 182
D 182
"S@@ 180
pass@@ 178
essi@@ 177
ost@@ 176
ere. 174
viv@@ 173
sco@@ 172
enor@@ 172
ir 171
sal@@ 171
luc@@ 170
ogra@@ 170
signific@@ 169
possibi@@ 169
Amer@@ 169
ete 167
fant@@ 167
alc@@ 166
pet@@ 166
to. 166
des@@ 166
lav@@ 166
divers@@ 165
ould 165
cin@@ 163
lun@@ 159
que 158
no, 157
gn 152
fine 152
termin@@ 150
contin@@ 147
ho 147
econ@@ 146
pren@@ 144
/@@ 144
i. 143
z 142
X@@ 142
C 139
ole 139
ye@@ 134
eve 134
bus@@ 133
doll@@ 132
desi@@ 132
Per@@ 132
T 131
scal@@ 130
conc@@ 130
lob@@ 130
abi@@ 129
cause 129
ma 128
anz@@ 127
tra 125
consider@@ 124
capac@@ 122
controll@@ 122
ra 120
rap@@ 120
acci@@ 120
atur@@ 119
divi@@ 117
tle 116
o: 115
fici@@ 113
a: 113
consi@@ 111
nu@@ 111
ale. 111
ound 111
Qu@@ 111
attr@@ 109
bile 108
tit@@ 107
inci@@ 106
ero 105
Ben@@ 105
libr@@ 104
occu@@ 104
natur@@ 104
ene 102
so. 101
q@@ 100
ai 99
contr@@ 97
ire 95
propri@@ 95
bb@@ 95
edi@@ 93
ha 93
All@@ 89
con 89
$@@ 88
diver@@ 87
P 87
fos@@ 83
spon@@ 83
scu@@ 83
etter 82
K 82
arriv@@ 82
fat@@ 81
sai@@ 79
nex@@ 79
ale, 79
san@@ 78
mac@@ 77
sult@@ 77
tras@@ 77
stem@@ 77
no. 76
O 74
]@@ 73
acqu@@ 72
na 71
indi@@ 71
Come 70
nolo@@ 68
ingu@@ 68
ne 65
guar@@ 65
bell@@ 64
a? 63
..@@ 62
uti@@ 62
ific@@ 60
ta 60
parti@@ 59
ambi@@ 59
pun@@ 59
di 59
sia 58
enz@@ 57
nost@@ 57
gram@@ 57
ord@@ 56
B 56
due 54
q 54
nel 54
E 54
pian@@ 54
X 53
Q@@ 53
?@@ 52
pens@@ 51
nov@@ 50
Pen@@ 50
ra, 49
sper@@ 49
uman@@ 49
ore. 48
abb@@ 48
li 48
ro 47
cc@@ 47
via 46
R 46
M 45
ola 45
&@@ 45
o? 45
ore, 43
ato 43
dot@@ 43
;@@ 42
ano 42
does@@ 41
:@@ 41
vor@@ 40
N 40
ani 38
zi@@ 38
gover@@ 38
ra. 38
La 38
vere 37
io 37
script@@ 37
L 37
asp@@ 37
v 37
ri 36
- 35
velo@@ 35
G 35
betwe@@ 34
ita 33
co, 33
iti 32
gran@@ 32
dal 32
[ 32
ma, 31
ini 31
mo 30
fare 29
che 29
ello 28
etti 28
razi@@ 28
tut@@ 28
Tran@@ 27
va 27
azz@@ 26
opl@@ 26
F 26
H 26
co. 26
ou 25
ico 25
ari 24
gi 24
numer@@ 23
Y 23
altr@@ 22
lo 22
Q 21
ica, 21
forma@@ 21
ario 21
ino 20
mi 20
ora 19
000 19
é@@ 19
Pot@@ 19
co 19
senti@@ 18
za 18
si 18
mili@@ 18
ito 18
Sub@@ 18
% 18
te. 18
ati 18
lo. 17
Z 17
ali 17
U 17
sa 17
lavor@@ 17
d'@@ 16
) 16
solo 16
informa@@ 16
+ 16
entr@@ 15
ura 15
atti@@ 15
/ 15
una 15
ori 14
ro, 14
ni 14
fatt@@ 14
titles 14
W 13
ca 13
pes@@ 13
nell@@ 13
etti@@ 13
ica. 13
li. 13
dice 13
Ed 13
legg@@ 13
ci 12
perc@@ 12
sar@@ 12
sta 12
det@@ 12
J 12
ö@@ 12
I'@@ 11
muc@@ 11
blem@@ 11
chi 11
fon@@ 11
Quest@@ 11
#@@ 11
ti 11
fu 11
ggi@@ 10
ono 10
ro. 10
rete 10
gett@@ 10
non 10
capi@@ 10
della 10
é 10
si, 9
– 9
ata. 9
á@@ 9
posi@@ 9
perch@@ 9
— 9
aggi@@ 9
po 8
". 8
endo 8
ali, 8
eva 8
ete, 8
l'@@ 8
ali. 8
osc@@ 8
cose 8
cresc@@ 7
Il 7
oi 7
TE@@ 7
uro 7
j 7
guard@@ 7
dai 7
che, 7
ava 6
si. 6
etto 6
vo 6
fa 6
portun@@ 6
quel 6
Tut@@ 6
ó 6
ato, 6
dove 6
uno 6
ü@@ 6
avo 6
agli@@ 6
ù 5
(@@ 5
ando 5
circa 5
anzi@@ 5
esi 5
ante 5
@@@ 5
zza 5
po, 5
mia 5
eri 5
ù@@ 4
gia 4
Cos@@ 4
Per 4
+@@ 4
ñ@@ 4
fond@@ 4
oni 4
allo 4
po. 4
ente 4
dire 4
ei 4
í@@ 4
azi@@ 4
è@@ 4
vi 4
uti 4
ã@@ 4
indi 4
ades@@ 3
amo 3
anti 3
enza 3
esse 3
tempo 3
ano, 3
Le 3
amento 3
=@@ 3
impar@@ 3
L'@@ 3
parl@@ 3
ó@@ 3
rius@@ 3
uto 3
vu@@ 3
ä@@ 3
ede 3
ato. 3
^@@ 3
dav@@ 3
indi, 3
esist@@ 2
â@@ 2
segu@@ 2
ï@@ 2
avere 2
acca@@ 2
lui 2
qui 2
ppo 2
“@@ 2
” 2
oro 2
alla 2
–@@ 2
ati. 2
* 2
É@@ 2
gio@@ 2
anza 2
ento 2
svi@@ 2
Sono 2
", 2
vidu@@ 2
chio 2
prima 2
dov@@ 2
emo 2
.000 1
ć 1
forma 1
e' 1
sap@@ 1
abbi@@ 1
anche 1
ú@@ 1
Una 1
ente. 1
Ho 1
Ma 1
bamb@@ 1
amo, 1
strut@@ 1
enti 1
º@@ 1
anto 1
˚ 1
igli@@ 1
’ 1
…@@ 1
anni 1
ò@@ 1
à@@ 1
ê@@ 1
rei 1
essi 1
√@@ 1
±@@ 1
%@@ 1
—@@ 1
sul 1
ti, 1
cerv@@ 1
ano. 1
sei 1
£@@ 1
# 1
ā@@ 1
ç@@ 1
Ç@@ 1
olo 1
arsi 1
sare@@ 1
c'@@ 1
ti. 1
= 1
sull@@ 1
